tmp/emp1_wsfe_request_loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIHEwYJKoZIhvcNAQcCoIIHBDCCBwACAQExCzAJBgUrDgMCGgUAMIIBLwYJKoZI
hvcNAQcBoIIBIASCARw8P3htbCB2ZXJzaW9uPSIxLjAiIGVuY29kaW5nPSJVVEYt
OCI/Pg0KPGxvZ2luVGlja2V0UmVxdWVzdCB2ZXJzaW9uPSIxLjAiPjxoZWFkZXI+
PHVuaXF1ZUlkPjE0MDU2NzIwNzk8L3VuaXF1ZUlkPjxnZW5lcmF0aW9uVGltZT4y
MDE0LTA3LTE4VDA1OjE3OjU5LTAzOjAwPC9nZW5lcmF0aW9uVGltZT48ZXhwaXJh
dGlvblRpbWU+MjAxNC0wNy0xOFQwNTozNzo1OS0wMzowMDwvZXhwaXJhdGlvblRp
bWU+PC9oZWFkZXI+PHNlcnZpY2U+d3NmZTwvc2VydmljZT48L2xvZ2luVGlja2V0
UmVxdWVzdD4NCqCCA+UwggPhMIICyaADAgECAghTWVeYADYghDANBgkqhkiG9w0B
AQUFADBDMSUwIwYDVQQDDBxBRklQIFRlc3RpbmcgQ29tcHV0YWRvcmVzIENBMQ0w
CwYDVQQKDARBRklQMQswCQYDVQQGEwJBUjAeFw0xMTA4MTExNDE3MDNaFw0xNDA1
MDcxNDE3MDNaMH8xGDAWBgNVBAMMD0xlb25hcmRvIEJpc2FybzEZMBcGA1UEBRMQ
Q1VJVCAzMDcxMDczNjIxNTEmMCQGA1UECgwdRGlzdHJpYnVpZG9yYSBDb21lcmNp
YWwgVGlncmUxEzARBgNVBAgMClNvbWUtU3RhdGUxCzAJBgNVBAYTAkFSMIGfMA0G
CSqGSIb3DQEBAQUAA4GNADCBiQKBgQDKRBoSRC6BZqRpW4Rf2mKyIjS9FHfONt46
d15gZfDVJkHkKlFM+fT8lQ9q90+uT77PZzlhmjq3GL/dR4LXvwj83/OsYDJ9KTQV
BosoPXAIbJOnT09ya2B+Ppj6XNNg/ROry8kO4i394Nd4DJ9vdELBh8u1Mver2Vo6
SZSV+HInYQIDAQABo4IBHzCCARswDAYDVR0TAQH/BAIwADAOBgNVHQ8BAf8EBAMC
BeAwHQYDVR0OBBYEFCymNFqVx+OH97kQ53qYKa8HTvpYMB8GA1UdIwQYMBaAFER0
7rScJt9W4cEN61cLkBk2PZYBMIG6BgNVHSAEgbIwga8wgawGDisGAQQBgbtjAQIB
AgEBMIGZMIGWBggrBgEFBQcCAjCBiR6BhgBDAGUAcgB0AGkAZgBpAGMAYQBkAG8A
IABwAGEAcgBhACAAYwBvAG0AcAB1AHQAYQBkAG8AcgBlAHMAIABzAG8AbABvACAA
dgBhAGwAaQBkAG8AIABlAG4AIABlAG4AdABvAHIAbgBvAHMAIABkAGUAIABkAGUA
cwBhAHIAcgBvAGwAbABvMA0GCSqGSIb3DQEBBQUAA4IBAQAKluaFY9rlNSUg8PIw
QA7FAMxL+FI7vdetXISPnJ0Jy9llkRjpU4W4D/+aOZM5HM/1X0jOMVS5WX0PnCGC
gvfuNgS/FhsrvseHqihA0WoIK/i48+owB79DZ2g3OWbHKPnoKnZH8dTdFuXTBjO1
xxM/6wI41lFFwTrAxkdwmz86YT66TaGzqyWs14bq4DBu5CrU2zfGHaw+FoAg5xYw
T3ClKDryiGB0RKLY1di/rmFGFCa5H/3XhRPSYVLpP/ggjHh/RAoQgyNGaWFN2j61
IaNBkntSISsntWt0p1Jw96Qy+PGDoHE6T7xOfx8wdYkVVIMRI7O4VTt4I6Rk4h82
QtvBMYIB0DCCAcwCAQEwTzBDMSUwIwYDVQQDDBxBRklQIFRlc3RpbmcgQ29tcHV0
YWRvcmVzIENBMQ0wCwYDVQQKDARBRklQMQswCQYDVQQGEwJBUgIIU1lXmAA2IIQw
CQYFKw4DAhoFAKCB2DAYBgkqhkiG9w0BCQMxCwYJKoZIhvcNAQcBMBwGCSqGSIb3
DQEJBTEPFw0xNDA3MTgwODI3NTlaMCMGCSqGSIb3DQEJBDEWBBRAwRHf2Lwg2oAd
IwukXtY6+JNfGDB5BgkqhkiG9w0BCQ8xbDBqMAsGCWCGSAFlAwQBKjALBglghkgB
ZQMEARYwCwYJYIZIAWUDBAECMAoGCCqGSIb3DQMHMA4GCCqGSIb3DQMCAgIAgDAN
BggqhkiG9w0DAgIBQDAHBgUrDgMCBzANBggqhkiG9w0DAgIBKDANBgkqhkiG9w0B
AQEFAASBgLHzpJMTeyXHBh/mGq2b3Vw+7odxA7QMKwijY/K2GIF8C6oBE/L1uOIO
F1Q9uOUJaIMTMXpR1lluHrRubKVozYiRtimyTiX8J/WpDNLB3Tn4WYFCChEQvBL/
yDFxC1ZOqwVps5qMAY0+QrxgPCgrtJLlaEAOGDRDCqcubmHH4g1Q

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
